In [4]:
print("hello world")
a_list = [1,2,3]
print(a_list[1:])
a_list
print(another_list)

hello world
[2, 3]
[3, 21]

In [3]:
import pandas as pd
df = pd.read_csv("data/heights.csv")
display(df)
another_list = [3,21]

   id first_name last_name  height_in
0   1       kyle   johnsen         75
1   2      brook    bowers         67
2   3     andrew   rukangu         67
3   4     mister    com,ma         60

In [6]:
another_list.append(4)
another_list

[3, 21, 4, 4]